Repository: TimmyAmant/marquee
Catalog: mac/Marquee/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, pt_br

source: Marquee %@ is the newest version.
de: Marquee %@ ist die neueste Version.
es: Marquee %@ es la versión más reciente.
fr: Marquee %@ est la version la plus récente.
pt_br: O Marquee %@ é a versão mais recente.

source: Marquee (older version)
de: Marquee (ältere Version)
es: Marquee (versión anterior)
fr: Marquee (ancienne version)
pt_br: Marquee (versão antiga)

source: Marquee POSTs JSON: { event, preference, title, message, mediaType, tmdbId }.
de: Marquee sendet JSON per POST: { event, preference, title, message, mediaType, tmdbId }.
es: Marquee envía un POST con JSON: { event, preference, title, message, mediaType, tmdbId }.
fr: Marquee envoie du JSON en POST : { event, preference, title, message, mediaType, tmdbId }.
pt_br: O Marquee envia JSON via POST: { event, preference, title, message, mediaType, tmdbId }.

source: Marquee Releases
de: Marquee-Versionen
es: Versiones de Marquee
fr: Versions de Marquee
pt_br: Versões do Marquee

source: Marquee at %@ isn't answering right now. If it's restarting or updating, this reconnects by itself.
de: Marquee unter %@ antwortet gerade nicht. Wenn es neu startet oder aktualisiert wird, verbindet sich die App von selbst wieder.
es: Marquee en %@ no responde en este momento. Si se está reiniciando o actualizando, se volverá a conectar solo.
fr: Marquee à %@ ne répond pas pour le moment. S’il redémarre ou se met à jour, la connexion reviendra toute seule.
pt_br: O Marquee em %@ não está respondendo agora. Se ele estiver reiniciando ou atualizando, a conexão volta sozinha.

source: Marquee checks for updates once a day.
de: Marquee sucht einmal am Tag nach Updates.
es: Marquee busca actualizaciones una vez al día.
fr: Marquee recherche les mises à jour une fois par jour.
pt_br: O Marquee verifica se há atualizações uma vez por dia.

source: Marquee checks the computers on your local network for a Marquee server.
de: Marquee sucht auf den Computern in deinem lokalen Netzwerk nach einem Marquee-Server.
es: Marquee busca un servidor Marquee entre los ordenadores de tu red local.
fr: Marquee recherche un serveur Marquee parmi les ordinateurs de votre réseau local.
pt_br: O Marquee procura um servidor Marquee nos computadores da sua rede local.

source: Marquee couldn't start its installer.
de: Marquee konnte sein Installationsprogramm nicht starten.
es: Marquee no pudo iniciar su instalador.
fr: Marquee n’a pas pu lancer son programme d’installation.
pt_br: O Marquee não conseguiu iniciar o instalador.

source: Marquee couldn't unpack the download.
de: Marquee konnte den Download nicht entpacken.
es: Marquee no pudo descomprimir la descarga.
fr: Marquee n’a pas pu décompresser le téléchargement.
pt_br: O Marquee não conseguiu descompactar o download.

source: Marquee couldn't update
de: Marquee konnte nicht aktualisiert werden
es: Marquee no se pudo actualizar
fr: Marquee n’a pas pu se mettre à jour
pt_br: Não foi possível atualizar o Marquee

source: Marquee doesn't have Local Network access. Turn it on in Settings › Privacy & Security › Local Network.
de: Marquee hat keinen Zugriff auf das lokale Netzwerk. Schalte ihn in Einstellungen › Datenschutz & Sicherheit › Lokales Netzwerk ein.
es: Marquee no tiene acceso a la red local. Actívalo en Ajustes › Privacidad y seguridad › Red local.
fr: Marquee n’a pas accès au réseau local. Activez-le dans Réglages › Confidentialité et sécurité › Réseau local.
pt_br: O Marquee não tem acesso à Rede Local. Ative em Ajustes › Privacidade e Segurança › Rede Local.

source: Marquee doesn't have Local Network access. Turn it on in System Settings › Privacy & Security › Local Network.
de: Marquee hat keinen Zugriff auf das lokale Netzwerk. Schalte ihn in Systemeinstellungen › Datenschutz & Sicherheit › Lokales Netzwerk ein.
es: Marquee no tiene acceso a la red local. Actívalo en Ajustes del Sistema › Privacidad y seguridad › Red local.
fr: Marquee n’a pas accès au réseau local. Activez-le dans Réglages Système › Confidentialité et sécurité › Réseau local.
pt_br: O Marquee não tem acesso à Rede Local. Ative em Ajustes do Sistema › Privacidade e Segurança › Rede Local.

source: Marquee for Mac %@ is installed.
de: Marquee für Mac %@ ist installiert.
es: Marquee para Mac %@ está instalado.
fr: Marquee pour Mac %@ est installé.
pt_br: O Marquee para Mac %@ está instalado.

source: Marquee for Mac connects to the Marquee server running on your home network, like the one on your Unraid box.
de: Marquee für Mac verbindet sich mit dem Marquee-Server in deinem Heimnetz, etwa dem auf deinem Unraid-Rechner.
es: Marquee para Mac se conecta al servidor Marquee de tu red doméstica, como el de tu equipo Unraid.
fr: Marquee pour Mac se connecte au serveur Marquee qui tourne sur votre réseau local, comme celui de votre machine Unraid.
pt_br: O Marquee para Mac se conecta ao servidor Marquee rodando na sua rede doméstica, como o do seu Unraid.

source: Marquee for iPhone
de: Marquee für iPhone
es: Marquee para iPhone
fr: Marquee pour iPhone
pt_br: Marquee para iPhone

source: Marquee for iPhone %@ is installed.
de: Marquee für iPhone %@ ist installiert.
es: Marquee para iPhone %@ está instalado.
fr: Marquee pour iPhone %@ est installé.
pt_br: O Marquee para iPhone %@ está instalado.

source: Marquee for iPhone connects to the Marquee server running on your home network, like the one on your Unraid box.
de: Marquee für iPhone verbindet sich mit dem Marquee-Server in deinem Heimnetz, etwa dem auf deinem Unraid-Rechner.
es: Marquee para iPhone se conecta al servidor Marquee de tu red doméstica, como el de tu equipo Unraid.
fr: Marquee pour iPhone se connecte au serveur Marquee qui tourne sur votre réseau local, comme celui de votre machine Unraid.
pt_br: O Marquee para iPhone se conecta ao servidor Marquee rodando na sua rede doméstica, como o do seu Unraid.

source: Marquee is running on your network, but the Mac app needs server version %@ or later.
de: Marquee läuft in deinem Netzwerk, aber die Mac-App braucht die Serverversion %@ oder neuer.
es: Marquee está funcionando en tu red, pero la app de Mac necesita la versión %@ o posterior del servidor.
fr: Marquee tourne sur votre réseau, mais l’app Mac nécessite la version %@ ou ultérieure du serveur.
pt_br: O Marquee está rodando na sua rede, mas o app para Mac precisa da versão %@ ou mais recente do servidor.

source: Marquee is running on your network, but the iPhone app needs server version %@ or later.
de: Marquee läuft in deinem Netzwerk, aber die iPhone-App braucht die Serverversion %@ oder neuer.
es: Marquee está funcionando en tu red, pero la app de iPhone necesita la versión %@ o posterior del servidor.
fr: Marquee tourne sur votre réseau, mais l’app iPhone nécessite la version %@ ou ultérieure du serveur.
pt_br: O Marquee está rodando na sua rede, mas o app para iPhone precisa da versão %@ ou mais recente do servidor.

source: Marquee isn't answering at %@. If it's restarting or updating, this clears by itself.
de: Marquee antwortet unter %@ nicht. Wenn es gerade neu startet oder aktualisiert wird, erledigt sich das von selbst.
es: Marquee no responde en %@. Si se está reiniciando o actualizando, se resolverá solo.
fr: Marquee ne répond pas à %@. S’il redémarre ou se met à jour, cela va se régler tout seul.
pt_br: O Marquee não está respondendo em %@. Se ele estiver reiniciando ou atualizando, isso se resolve sozinho.

source: Marquee needs permission to look for your server on your home network. If iOS just asked, tap Allow and the search continues on its own.
de: Marquee braucht die Erlaubnis, in deinem Heimnetz nach deinem Server zu suchen. Wenn iOS gerade gefragt hat, tippe auf „Erlauben“ – die Suche läuft dann von allein weiter.
es: Marquee necesita permiso para buscar tu servidor en tu red doméstica. Si iOS acaba de preguntar, toca Permitir y la búsqueda seguirá sola.
fr: Marquee a besoin d’une autorisation pour rechercher votre serveur sur votre réseau local. Si iOS vient de le demander, touchez Autoriser et la recherche reprendra d’elle-même.
pt_br: O Marquee precisa de permissão para procurar seu servidor na sua rede doméstica. Se o iOS acabou de perguntar, toque em Permitir e a busca continua sozinha.

source: Marquee needs permission to look for your server on your home network. If macOS just asked, click Allow and the search continues on its own.
de: Marquee braucht die Erlaubnis, in deinem Heimnetz nach deinem Server zu suchen. Wenn macOS gerade gefragt hat, klick auf „Erlauben“ – die Suche läuft dann von allein weiter.
es: Marquee necesita permiso para buscar tu servidor en tu red doméstica. Si macOS acaba de preguntar, haz clic en Permitir y la búsqueda seguirá sola.
fr: Marquee a besoin d’une autorisation pour rechercher votre serveur sur votre réseau local. Si macOS vient de le demander, cliquez sur Autoriser et la recherche reprendra d’elle-même.
pt_br: O Marquee precisa de permissão para procurar seu servidor na sua rede doméstica. Se o macOS acabou de perguntar, clique em Permitir e a busca continua sozinha.

source: Marquee on GitHub
de: Marquee auf GitHub
es: Marquee en GitHub
fr: Marquee sur GitHub
pt_br: Marquee no GitHub

source: Marquee servers use http or https, not %@.
de: Marquee-Server nutzen http oder https, nicht %@.
es: Los servidores Marquee usan http o https, no %@.
fr: Les serveurs Marquee utilisent http ou https, pas %@.
pt_br: Servidores Marquee usam http ou https, não %@.

source: Marquee will quit and reopen
de: Marquee wird beendet und neu geöffnet
es: Marquee se cerrará y volverá a abrirse
fr: Marquee va quitter et se rouvrir
pt_br: O Marquee vai fechar e reabrir

source: Marquee — they'll need to sign in
de: Marquee – Anmeldung erforderlich
es: Marquee — tendrán que iniciar sesión
fr: Marquee — il faudra se connecter
pt_br: Marquee — a pessoa vai precisar entrar

source: Marquee's address
de: Adresse von Marquee
es: Dirección de Marquee
fr: Adresse de Marquee
pt_br: Endereço do Marquee

source: Match existing accounts by verified email
de: Bestehende Konten per bestätigter E-Mail zuordnen
es: Asociar cuentas existentes por correo verificado
fr: Associer les comptes existants par e-mail vérifié
pt_br: Associar contas existentes pelo e-mail verificado

source: Media servers
de: Medienserver
es: Servidores multimedia
fr: Serveurs multimédias
pt_br: Servidores de mídia

source: Member
de: Mitglied
es: Miembro
fr: Membre
pt_br: Membro

source: Member — requests, and reports problems
de: Mitglied – fragt an und meldet Probleme
es: Miembro: solicita e informa de problemas
fr: Membre : fait des demandes et signale des problèmes
pt_br: Membro: faz pedidos e relata problemas

source: Members
de: Mitglieder
es: Miembros
fr: Membres
pt_br: Membros

source: Members in this group become Trusted when they sign in. Nobody is ever made an admin this way.
de: Mitglieder dieser Gruppe werden bei der Anmeldung vertrauenswürdig. Admin wird so niemand.
es: Los miembros de este grupo pasan a ser de confianza al iniciar sesión. Así nunca se convierte a nadie en administrador.
fr: Les membres de ce groupe deviennent de confiance à leur connexion. Personne ne devient jamais administrateur de cette façon.
pt_br: Membros deste grupo passam a ser confiáveis quando entram. Ninguém vira administrador desse jeito.

source: Menu position
de: Menüposition
es: Posición del menú
fr: Position du menu
pt_br: Posição do menu

source: Message @%@ /start, then paste your chat ID (@userinfobot on Telegram tells you yours). Or use Connect with Telegram above.
de: Schick @%@ /start und füg dann deine Chat-ID ein (@userinfobot auf Telegram verrät sie dir). Oder nutz oben „Mit Telegram verbinden“.
es: Escribe /start a @%@ y luego pega tu ID de chat (@userinfobot en Telegram te dice el tuyo). O usa Conectar con Telegram arriba.
fr: Envoyez /start à @%@, puis collez votre identifiant de conversation (@userinfobot sur Telegram vous le donne). Ou utilisez Se connecter avec Telegram ci-dessus.
pt_br: Mande /start para @%@ e cole seu ID de chat (o @userinfobot no Telegram mostra o seu). Ou use Conectar com o Telegram acima.

source: Message @BotFather on Telegram, send /newbot, and paste the token it gives you.
de: Schreib @BotFather auf Telegram, sende /newbot und füge das Token ein, das du bekommst.
es: Escribe a @BotFather en Telegram, envía /newbot y pega el token que te dé.
fr: Écrivez à @BotFather sur Telegram, envoyez /newbot et collez le jeton qu’il vous donne.
pt_br: Mande uma mensagem para @BotFather no Telegram, envie /newbot e cole o token que ele der.

source: Message the household's bot /start, then paste your chat ID (@userinfobot on Telegram tells you yours).
de: Schick dem Bot des Haushalts /start und füg dann deine Chat-ID ein (@userinfobot auf Telegram verrät sie dir).
es: Escribe /start al bot del hogar y luego pega tu ID de chat (@userinfobot en Telegram te dice el tuyo).
fr: Envoyez /start au bot du foyer, puis collez votre identifiant de conversation (@userinfobot sur Telegram vous le donne).
pt_br: Mande /start para o bot da casa e cole seu ID de chat (o @userinfobot no Telegram mostra o seu).

source: Metadata Sources
de: Metadatenquellen
es: Fuentes de metadatos
fr: Sources de métadonnées
pt_br: Fontes de metadados

source: Missing
de: Fehlend
es: Faltantes
fr: Manquants
pt_br: Faltando

source: Missing from collections
de: In Sammlungen fehlend
es: Faltan en colecciones
fr: Manquants dans les collections
pt_br: Faltando nas coleções

source: Modified by
de: Geändert von
es: Modificado por
fr: Modifié par
pt_br: Modificado por

source: Monitored
de: Überwacht
es: Monitorizada
fr: Surveillée
pt_br: Monitorada

source: Monitored, but Sonarr/Radarr hasn't found a copy yet — it keeps looking.
de: Überwacht, aber Sonarr/Radarr hat noch keine Kopie gefunden – es sucht weiter.
es: Monitorizado, pero Sonarr/Radarr aún no ha encontrado una copia; sigue buscando.
fr: Surveillé, mais Sonarr/Radarr n’a pas encore trouvé de copie — la recherche continue.
pt_br: Monitorado, mas o Sonarr/Radarr ainda não encontrou uma cópia — continua procurando.

source: Month
de: Monat
es: Mes
fr: Mois
pt_br: Mês

source: More
de: Mehr
es: Más
fr: Plus
pt_br: Mais

source: More actions
de: Weitere Aktionen
es: Más acciones
fr: Plus d’actions
pt_br: Mais ações

source: More like this
de: Ähnliche Titel
es: Títulos similares
fr: Titres similaires
pt_br: Títulos semelhantes

source: Move Marquee to your Applications folder (or another folder you can write to), then try again.
de: Verschieb Marquee in deinen Programme-Ordner (oder einen anderen Ordner mit Schreibzugriff) und versuch es dann erneut.
es: Mueve Marquee a tu carpeta Aplicaciones (u otra carpeta en la que puedas escribir) y vuelve a intentarlo.
fr: Déplacez Marquee dans votre dossier Applications (ou un autre dossier où vous pouvez écrire), puis réessayez.
pt_br: Mova o Marquee para a pasta Aplicativos (ou outra pasta em que você possa gravar) e tente de novo.

source: Move down
de: Nach unten
es: Bajar
fr: Descendre
pt_br: Mover para baixo

source: Move up
de: Nach oben
es: Subir
fr: Monter
pt_br: Mover para cima

source: Movie
de: Film
es: Película
fr: Film
pt_br: Filme

source: Movie Genres
de: Film-Genres
es: Géneros de películas
fr: Genres de films
pt_br: Gêneros de filmes

source: Movie requests left
de: Verbleibende Filmanfragen
es: Solicitudes de películas restantes
fr: Demandes de films restantes
pt_br: Pedidos de filmes restantes

source: Movies
de: Filme
es: Películas
fr: Films
pt_br: Filmes

source: Movies and series
de: Filme und Serien
es: Películas y series
fr: Films et séries
pt_br: Filmes e séries

source: Movies are added here. Add as many as you like — a 4K one for 4K requests, a second for the kids' movies — and pick one under Advanced when approving.
de: Filme werden hier hinzugefügt. Füge so viele Server hinzu, wie du willst – einen 4K-Server für 4K-Anfragen, einen zweiten für Kinderfilme – und wähle beim Genehmigen unter „Erweitert“ einen aus.
es: Las películas se añaden aquí. Añade tantos servidores como quieras (uno 4K para las solicitudes en 4K, otro para las películas infantiles) y elige uno en Avanzado al aprobar.
fr: Les films sont ajoutés ici. Ajoutez autant de serveurs que vous voulez — un 4K pour les demandes en 4K, un autre pour les films des enfants — et choisissez-en un sous Avancé lors de l’approbation.
pt_br: Os filmes são adicionados aqui. Adicione quantos servidores quiser — um 4K para pedidos em 4K, outro para os filmes das crianças — e escolha um em Avançado ao aprovar.

source: My phone
de: Mein Handy
es: Mi móvil
fr: Mon téléphone
pt_br: Meu celular

source: Named after what it shows
de: Benannt nach dem, was sie zeigt
es: Se llama como lo que muestra
fr: Nommée d’après son contenu
pt_br: Leva o nome do que mostra

source: Names beside the menu's icons, and the server's version at the end.
de: Namen neben den Symbolen des Menüs und die Serverversion am Ende.
es: Nombres junto a los iconos del menú y la versión del servidor al final.
fr: Les noms à côté des icônes du menu, et la version du serveur à la fin.
pt_br: Nomes ao lado dos ícones do menu e a versão do servidor no final.

source: Need a change? Ask in its comments.
de: Soll sich etwas ändern? Frag in den Kommentaren.
es: ¿Necesitas un cambio? Pídelo en los comentarios.
fr: Besoin d’un changement ? Demandez-le dans les commentaires.
pt_br: Precisa mudar algo? Peça nos comentários.

source: Needed only when setting a new password
de: Nur nötig, wenn du ein neues Passwort setzt
es: Solo hace falta al poner una contraseña nueva
fr: Nécessaire seulement pour définir un nouveau mot de passe
pt_br: Necessária só ao definir uma nova senha

source: Needs setup
de: Einrichtung nötig
es: Falta configurar
fr: À configurer
pt_br: Precisa configurar

source: Network
de: Sender
es: Cadena
fr: Chaîne
pt_br: Emissora

source: Networks
de: Sender
es: Cadenas
fr: Chaînes
pt_br: Emissoras

source: Never
de: Nie
es: Nunca
fr: Jamais
pt_br: Nunca

source: Never expires
de: Läuft nie ab
es: No caduca
fr: N’expire jamais
pt_br: Nunca expira

source: Never signed in
de: Noch nie angemeldet
es: Nunca ha iniciado sesión
fr: Aucune connexion
pt_br: Nunca entrou

source: Never used
de: Nie verwendet
es: Nunca usada
fr: Jamais utilisée
pt_br: Nunca usada

source: New accounts from Plex/%@ sign-in
de: Neue Konten per Plex/%@-Anmeldung
es: Crear cuentas nuevas al iniciar sesión con Plex/%@
fr: Nouveaux comptes via la connexion Plex/%@
pt_br: Novas contas ao entrar com Plex/%@

source: New accounts from single sign-on
de: Neue Konten per Single Sign-on
es: Cuentas nuevas con inicio de sesión único
fr: Nouveaux comptes via l’authentification unique
pt_br: Novas contas pelo login único

source: New here? Use Sign in with %@ (or %@) — your account is made for you.
de: Neu hier? Nutze „Mit %@ anmelden“ (oder %@) – dein Konto wird automatisch erstellt.
es: ¿Eres nuevo? Usa Iniciar sesión con %@ (o %@): tu cuenta se crea automáticamente.
fr: Nouveau ici ? Utilisez Se connecter avec %@ (ou %@) : votre compte est créé pour vous.
pt_br: É novo por aqui? Use Entrar com %@ (ou %@) — sua conta é criada para você.

source: New here? Use Sign in with %@ — your account is made for you.
de: Neu hier? Nutze „Mit %@ anmelden“ – dein Konto wird automatisch erstellt.
es: ¿Eres nuevo? Usa Iniciar sesión con %@: tu cuenta se crea automáticamente.
fr: Nouveau ici ? Utilisez Se connecter avec %@ : votre compte est créé pour vous.
pt_br: É novo por aqui? Use Entrar com %@ — sua conta é criada para você.

source: New movies and shows added to a public Trakt watchlist or list are requested for you every few hours, the same as pressing Request.
de: Neue Filme und Serien auf einer öffentlichen Trakt-Watchlist oder -Liste werden alle paar Stunden für dich angefragt, als hättest du auf „Anfragen“ gedrückt.
es: Las películas y series nuevas que se añadan a una watchlist o lista pública de Trakt se solicitan por ti cada pocas horas, igual que al pulsar Solicitar.
fr: Les nouveaux films et séries ajoutés à une watchlist ou une liste Trakt publique sont demandés pour vous toutes les quelques heures, comme si vous appuyiez sur Demander.
pt_br: Filmes e séries novos adicionados a uma watchlist ou lista pública do Trakt são pedidos para você a cada poucas horas, como se tocasse em Pedir.

source: New movies and shows you add to your Watchlist on Plex are requested for you, the same as pressing Request. Marquee keeps a Plex sign-in for this until you turn it off.
de: Neue Filme und Serien, die du auf Plex zu deiner Watchlist hinzufügst, werden für dich angefragt, als hättest du auf „Anfragen“ gedrückt. Marquee behält dafür eine Plex-Anmeldung, bis du es ausschaltest.
es: Las películas y series nuevas que añadas a tu Watchlist en Plex se solicitan por ti, igual que al pulsar Solicitar. Marquee guarda un inicio de sesión de Plex para esto hasta que lo desactives.
fr: Les nouveaux films et séries que vous ajoutez à votre Watchlist sur Plex sont demandés pour vous, comme si vous appuyiez sur Demander. Marquee conserve une connexion Plex pour cela jusqu’à ce que vous le désactiviez.
pt_br: Filmes e séries novos que você adicionar à sua Watchlist no Plex são pedidos para você, como se tocasse em Pedir. O Marquee mantém um login do Plex para isso até você desativar.

source: New password
de: Neues Passwort
es: Nueva contraseña
fr: Nouveau mot de passe
pt_br: Nova senha

source: New to Marquee?
de: Neu bei Marquee?
es: ¿Eres nuevo en Marquee?
fr: Nouveau sur Marquee ?
pt_br: É novo no Marquee?

source: Newest
de: Neueste
es: Más recientes
fr: Les plus récents
pt_br: Mais recentes

source: Newest first
de: Neueste zuerst
es: Más nuevos primero
fr: Plus récents d’abord
pt_br: Mais novos primeiro

source: Next
de: Weiter
es: Siguiente
fr: Suivant
pt_br: Próximo

source: Next Episode
de: Nächste Folge
es: Próximo episodio
fr: Prochain épisode
pt_br: Próximo episódio

source: Next run %@
de: Nächster Lauf %@
es: Próxima ejecución %@
fr: Prochaine exécution %@
pt_br: Próxima execução %@

# Next run %@ · last ran %@
source: Next run %1$@ · last ran %2$@
de: Nächster Lauf %@ · zuletzt %@
es: Próxima ejecución %@ · última vez %@
fr: Prochaine exécution %@ · dernière exécution %@
pt_br: Próxima execução %@ · última vez %@

source: Next →
de: Weiter →
es: Siguiente →
fr: Suivant →
pt_br: Próximo →

source: No %@ server is set up for this yet.
de: Dafür ist noch kein %@-Server eingerichtet.
es: Todavía no hay ningún servidor de %@ configurado para esto.
fr: Aucun serveur %@ n’est encore configuré pour cela.
pt_br: Ainda não há nenhum servidor do %@ configurado para isso.

source: No %@ server yet.
de: Noch kein %@-Server.
es: Todavía no hay ningún servidor de %@.
fr: Aucun serveur %@ pour l’instant.
pt_br: Ainda não há nenhum servidor do %@.

source: No %@ users to import.
de: Keine %@-Benutzer zum Importieren.
es: No hay usuarios de %@ para importar.
fr: Aucun utilisateur %@ à importer.
pt_br: Nenhum usuário do %@ para importar.

source: No 4K %@ server is set up for this yet.
de: Dafür ist noch kein 4K-%@-Server eingerichtet.
es: Todavía no hay ningún servidor 4K de %@ configurado para esto.
fr: Aucun serveur %@ 4K n’est encore configuré pour cela.
pt_br: Ainda não há nenhum servidor 4K do %@ configurado para isso.

source: No Marquee server turned up before the search was stopped.
de: Bis zum Abbruch der Suche wurde kein Marquee-Server gefunden.
es: No apareció ningún servidor de Marquee antes de que se detuviera la búsqueda.
fr: Aucun serveur Marquee n’a été trouvé avant l’arrêt de la recherche.
pt_br: Nenhum servidor do Marquee apareceu antes de a busca ser interrompida.

source: No channels yet. Add one below.
de: Noch keine Kanäle. Füg unten einen hinzu.
es: Aún no hay canales. Añade uno aquí abajo.
fr: Aucun canal pour l’instant. Ajoutez-en un ci-dessous.
pt_br: Nenhum canal ainda. Adicione um abaixo.
